Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/veahkkebargi_veakkteei_iespargee_avustajaa.pdf.tmx
Source language: sme
Languages: sms

source: Sámedikki Sámemusihkkaguovddáš ohcá
sms: SääŠmteeŠǧǧ SääŠm-musikk-kõõskõs ååcc

source: mearreáigásaš ja ollesbeaivásaš virgegaskavuhtii 4.6. – 31.8.2012 gaskasaš áigái sámekulturguovddáš Sajosii Anárii.
sms: MieŠrräiggsaž da peiŠvvsaž veŠrǧǧkõskkvuõŠtte 4.6. – 31.8.2012 kõskssaž äigga sääŠmkultturkõõskõs SajoŠsse Aanra.

source: Veahkkebargi bargun lea veahkehit Sámemusihkkaguovddáža doaimmas iešguđetlágan kulturbuvttadeami bargguin.
sms: VeäŠǩǩteei tuâjjan lij veäŠǩǩted SääŠm-musikk-kõõskõõzz tuåimmjumuužžâst jeeŠresnallšem kultturpuuŠtʼteem tuâjain.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu.
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuõjju ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.

source: Barggu ceavzilis dikšuma veahkehit musihkka- ja eará kultursuorggi dovdan ja skuvlen, buorit gulahallandáiddut, máŋggabealat giellamáhttu, buorit adg-dáiddut ja maiddái nákca bargat ráđálaččat, iehčanasat ja njuovžilit (maiddái eahket- ja vahkuloahppabarggut).
sms: Tuâi õŠnnstem håiddmõõžžâst ooudâsveŠǩǩe musikk- da jeeŠres kultturvuuŠd tobddmõš da škooulʼjumuš, šiõǥǥ vuârrvaikktemoodd, määŋgpeällsaž ǩiõllsilttõs, šiõǥǥ atk-silttõõzz di ooddid tuejjeed jiõččtuåimmsânji, jiõččânji da lueŠǯǯjeeŠl (še jeäŠǩǩes- da neäŠttellopptuâjaid).

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / I mielde, vuođđobálká 1 639,98 euro / mb..
sms: / I mieŠldd, vuâđđpäŠlǩǩ 1 639,98 euŠrred / mp.

source: Vuođđobálkká lassin mákso 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvet vásáhuslasit.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠzz da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti äŠšštobddâmlââŠzz.

source: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 23.5.2012 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá musihkkaguovddáža plánejeaddji Anna Näkkäläläjärvi-Länsman, tel. 010 839 3148.
sms: Ooccmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piisarkådda 23.5.2012 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar. LââŠssteâđaid tuâjast oudd musikkkõõskõõzz plaaneei Anna Näkkäläläjärvi-Länsman, teŠl.

source: Sámediggái ja Sámemusihkkaguovddážii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: SääŠmtegga da SääŠm-musikkkõõskõŠsse vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi

source: Anáris 9.5.2012 Sámediggi
sms: Aanrest 9.5.2012 SääŠmteŠǧǧ
